<?php
/*Web general*/
define('work_time','จ. - ศ. : 08.30น. - 17.00น.');
define('address','เอส เอส พี ทาวเวอร์ 2 ชั้น19 ถนน ณ ระนอง เขตคลองเตย กรุงเทพมหานคร 10110');
//footer
define('page_footer_1','การติดต่อ');
define('page_footer_1.1','พันธมิตรด้านเทคโนโลยีที่คุณวางใจ');
define('page_footer_2','116/69 เอส เอส พี ทาวเวอร์ 2 ชั้น 19 ถนน ณ ระนอง แขวงคลองเตย เขตคลองเตย กรุงเทพมหานคร 10110');
define('page_footer_3','02-119-5300');
define('page_footer_3.1','021195310');
define('page_footer_4','hello@wisepaq.com');
define('page_footer_4.1','@wisepaq');

define('page_footer_5','ที่อยู่');
define('page_footer_6','ลิงค์ด่วน');
define('page_footer_7','ธุระกิจ');
define('page_footer_8','ข้อกำหนดและเงื่อนไข');
define('page_footer_9','ช่วยเหลือ');
define('page_footer_10','ติดต่อ');
define('page_footer_0','สงวนลิขสิทธิ์  &copy; '.date("Y").' Wisepaq');
//define('page_footer_11','วิสัยทัศน์ และพันธกิจ');
//define('page_footer_10','ลิงค์ด่วน');
//define('page_footer_10','หน้าหลัก');


//index.php
define('page_index_button_1','หน้าหลัก');
define('page_index_button_2','เกี่ยวกับ');
define('page_index_button_3','วิสัยทัศน์ พันธกิจ');
define('page_index_button_4','บริการ');
define('page_index_button_5','หน้า');
define('page_index_button_51','กำหนดราคา');
define('page_index_button_52','คุณสมบัติ');
define('page_index_button_53','ใบเสนอราคา');
define('page_index_button_54','ทีมงาน');
define('page_index_button_55','คำรับรอง');
define('page_index_button_56','หน้า 404');
define('page_index_button_6','ติดต่อเรา');

define('page_index_top_1','ดี เพาเวอร์ ทรี ทรานสปอร์ต');
define('page_index_top_2','ติดตามสถานะ');
define('page_index_top_3', 'ติดตาม');
define('page_index_top_4', 'หมายเลขติดตาม');

define('page_index_slide_1', 'ผู้นำระดับโลกด้านโลจิสติกส์บุคคลที่สาม');
define('page_index_slide_2', 'นำเสนอโซลูชันแบบครบวงจรที่ปรับแต่งได้ตามความต้องการในด้านโลจิสติกส์');
define('page_index_slide_3', 'มุ่งเน้นที่การออกแบบโซลูชันแบบครบวงจรที่ปรับแต่งได้ตามความต้องการ');

define('page_index_virtualiz_1','โซลูชัน Hyper-Converged Infrastructure (HCI) ที่พัฒนาโดย Sangfor เป็นโซลูชัน Software-defined Data Center ที่ใช้งานง่ายผ่านคอนโซลเดียว ซึ่งรวมความสามารถของการประมวลผล, การจัดเก็บข้อมูล, เครือข่าย และความปลอดภัย ไว้ในชุดซอฟต์แวร์เดียว ทำให้สามารถให้บริการ Data Center ได้สำหรับองค์กรทุกขนาด ตั้งแต่ธุรกิจขนาดเล็กไปจนถึงองค์กรขนาดใหญ่');
define('page_index_virtualiz_2','Nutanix เป็นบริษัทที่เกี่ยวข้องกับซอฟต์แวร์และฮาร์ดแวร์ในด้านคลาวด์ ซึ่งเชี่ยวชาญในการจัดการพื้นที่เก็บข้อมูลและการจัดการเครือข่าย รวมถึงการออกแบบโซลูชันครบวงจร ผลิตภัณฑ์หลักของบริษัทคือ Hyper-Converged Infrastructure (HCI) นอกจากนี้ Nutanix ยังมี HCI สำหรับชั้นวางเซิร์ฟเวอร์และเครื่องมือหลากหลายที่ช่วยให้ผู้ใช้สามารถจัดการและควบคุมระบบได้อย่างง่ายดายและมีประสิทธิภาพ');
define('page_index_virtualiz_3','ระบบของ Microsoft เป็นชุดผลิตภัณฑ์และบริการที่พัฒนาโดย Microsoft ซึ่งรวมถึงระบบปฏิบัติการ Windows, ซอฟต์แวร์ Microsoft Office, แพลตฟอร์มคลาวด์ Azure และเครื่องมืออื่นๆ ที่ช่วยในการจัดการข้อมูล การทำงานร่วมกัน และการใช้เทคโนโลยีในองค์กรและชีวิตประจำวัน');
define('page_index_virtualiz_4','VMware เป็นซอฟต์แวร์การจำลองเสมือนที่ช่วยให้คุณสามารถสร้างและจัดการเครื่องเสมือนหลายเครื่องบนฮาร์ดแวร์ชิ้นเดียว มันช่วยให้ผู้ใช้สร้างและจัดการระบบเสมือนบนเซิร์ฟเวอร์เดียว ซึ่งเพิ่มประสิทธิภาพการใช้ทรัพยากร ลดต้นทุน และเพิ่มความยืดหยุ่นในการจัดการระบบ IT');

define('page_index_solution_1','นำเสนอโซลูชันด้านวิศวกรรมที่ช่วยให้องค์กรสามารถปรับปรุงโครงสร้างพื้นฐานและเพิ่มประสิทธิภาพในการทำงาน เพื่อสร้างความสามารถในการขยายตัวและเพิ่มประสิทธิผล');
define('page_index_solution_2','นำเสนอโซลูชันด้านเครือข่ายครบวงจรที่ปรับแต่งตามความต้องการเฉพาะขององค์กร เพื่อให้การเชื่อมต่อเป็นไปอย่างราบรื่นและไม่มีผลกระทบต่อการดำเนินงาน');
define('page_index_solution_3','ทำให้ธุรกิจของคุณก้าวสู่ความทันสมัยและมีประสิทธิภาพมากขึ้น! เข้าถึงข้อมูลและแอปพลิเคชันได้ทุกที่ทุกเวลา ปรับขยายการทำงานได้ตามต้องการ ลดค่าใช้จ่าย เพิ่มประสิทธิภาพ และขับเคลื่อนธุรกิจของคุณสู่ความสำเร็จอย่างไร้ขีดจำกัด');
define('page_index_solution_4','เสนอการปกป้องทีมงานของคุณด้วยเทคโนโลยีระดับสูงที่ช่วยให้ทำงานร่วมกันได้อย่างราบรื่นในสภาพแวดล้อมที่ปลอดภัย');

define('page_index_activity_1','พวกเรา wisepaq มุ่งเน้นการบริการและจัดหาสิ่งดีๆให้กับลูกค้าของเรา');
define('page_index_activity_2',"ที่ Wisepaq เรามุ่งมั่นในการให้บริการที่มีคุณภาพสูงสุดและตอบสนองต่อความต้องการของลูกค้าอย่างเต็มที่ ไม่เพียงแค่การจัดหาผลิตภัณฑ์และโซลูชันที่ดีที่สุดเท่านั้น แต่ยังมุ่งเน้นการสร้างประสบการณ์ที่ดีให้กับลูกค้าผ่านการสนับสนุนที่มีประสิทธิภาพ และการดูแลที่ใส่ใจในทุกๆ ขั้นตอนของการใช้บริการ");
define('page_index_activity_3','ดูกิจกรรมของเรา');

define('page_index_contact_1',"ร่วมสร้างอนาคตไปด้วยกัน");
define('page_index_contact_2',"มาร่วมมือกันสร้างโอกาสใหม่ๆ ที่จะพาธุรกิจของคุณไปสู่ความสำเร็จอย่างยั่งยืน พร้อมเติบโตไปกับเราในทุกๆ ก้าว เรามีเครื่องมือและโซลูชันที่จะทำให้คุณก้าวข้ามขีดจำกัด");
define('page_index_contact_3','ติดต่อเรา');


//about.php
define('page_about_title_sm','เรียนรู้เกี่ยวกับเรา');
define('page_about_years','ปี');
define('page_about_title','ของประสบการณ์ด้านบริการทางธุรกิจ');
define('page_about_1','เกี่ยวกับ');
define('page_about_2','ให้เราช่วยคุณ!');
define('page_about_3','เราคือ wisepaq ที่มุ่งมั่นสร้างนวัตกรรมและยกระดับมาตรฐานบริการเพื่อพัฒนาธุรกิจและตอบโจทย์ความต้องการของลูกค้าทุกท่านอย่างเต็มประสิทธิภาพ ด้วยประสบการณ์กว่า '.((date("Y") + 543) - 2552).' ปี และทีมงานมืออาชีพที่พร้อมจะเสนอบริการที่ดีที่สุดในทุกๆ ด้าน เรามั่นใจว่าเราสามารถเป็นพันธมิตรที่คุณไว้วางใจได้ในการเติบโตไปข้างหน้าร่วมกัน'); 
define('page_about_4','สิ่งที่คุณจะได้รับจากเรา'); 
define('page_about_5','นำเสนอโซลูชันแบบครบวงจร มุ่งเน้นที่การออกแบบโซลูชันแบบครบวงจรที่ปรับแต่งได้ตามความต้องการอย่างราบรื่นเพื่อตอบสนองความต้องการของลูกค้าไม่ว่าจะเป็นภาคธุรกิจใดก็ตาม ดำเนินงานให้บริการทั้งในเครืออุตสาหกรรม สถานศึกษา สถานประกอบการ และสถานพยาบาลมาแล้วไม่ต่ำกว่า 500 แห่งในในประเทศ โดยผู้เชี่ยวชาญที่มีประสบการณ์'); 
define('page_about_6','');
define('page_about_7','บริการที่ช่วยลดภาระหรือเพิ่มประสิทธิภาพการทำงาน โดยเฉพาะในด้านที่ต้องใช้ความเชี่ยวชาญหรือทรัพยากร');
define('page_about_8','บริการที่ช่วยปกป้องระบบ, ข้อมูล, และทรัพย์สินจากการเข้าถึงที่ไม่ได้รับอนุญาต, การโจมตี, หรือการเสียหาย โดยบริการ Security จะมีหลายประเภท');
define('page_about_9','บริการที่เกี่ยวข้องกับการพัฒนา, การติดตั้ง, การปรับแต่ง, หรือการดูแลรักษาซอฟต์แวร์เพื่อให้ใช้งานได้อย่างมีประสิทธิภาพและปลอดภัย');
define('page_about_10','บริการที่เกี่ยวข้องกับการติดตั้ง, ซ่อมแซม, การบำรุงรักษา, และการปรับแต่งอุปกรณ์ฮาร์ดแวร์ต่างๆ เพื่อให้ใช้งานได้อย่างมีประสิทธิภาพ');
define('page_about_11','บริการที่ให้พื้นที่เก็บข้อมูลบนคลาวด์ผู้ใช้สามารถอัปโหลด, ดาวน์โหลด, และจัดเก็บข้อมูลได้จากทุกที่ที่มีการเชื่อมต่ออินเทอร์เน็ต');
define('page_about_12','บริการที่ให้การช่วยเหลือเกี่ยวกับการใช้เทคโนโลยีสารสนเทศทั้งในด้านซอฟต์แวร์, ฮาร์ดแวร์, ระบบเครือข่าย และการแก้ไขปัญหาต่างๆของเทคโนโลยี');

//solution.php
define('page_solution_1','บริการของเรา');
define('page_solution_2','โซลูชันที่ใช้ในการบริหารจัดการหรือสนับสนุนด้านเทคโนโลยีสารสนเทศต่างๆ ');
define('page_solution_3','บริการโซลูชัน');
define('page_solution_4','บริการโซลูชันที่เรามี');
define('page_solution_5','บริการโซลูชันที่เรามี');
define('page_solution_6','บริการโซลูชันที่เรามี');

//service.php
define('page_service_1','บริการของเรา');
define('page_service_2','บริการลอจิสติกส์ที่ดีที่สุด');
define('page_service_3','การขนส่งทางอากาศ');
define('page_service_4','บริการนำเข้าและส่งออกสินค้าในประเทศและต่างประเทศ บริการทั้งเที่ยวบินตรง เที่ยวบินต่อ สู่ปลายทางทั่วโลก');
define('page_service_5','การขนส่งทางทะเล');
define('page_service_6','ให้บริการขนส่งสินค้าทั้งแบบเต็มตู้คอนเทนเนอร์ (FCL) และแบบไม่เต็มตู้คอนเทนเนอร์ (LCL) ครอบคลุมท่าเรือทั่วทุกทวีป');
define('page_service_7','การขนส่งทางบก');
define('page_service_8','บริการขนส่งสินค้าทางรถบรรทุกข้ามแดน (Cross Border Service) ไปยังประเทศในแถบอินโดจีน ได้แก่ พม่า ลาว');
define('page_service_9','ห้องเก็บสินค้า');
define('page_service_10','บริการบริหารคลังสินค้าครบวงจรด้วยระบบ WMS การควบคุมการหยิบจ่ายสินค้ารวมถึงการกระจายสินค้า');

//cloudComput.php
define('page_cloudComput_1','CLOUD COMPUTING');
define('page_cloudComput_2','บริการคลาวด์คอมพิวติ้ง');
define('page_cloudComput_3','ทรัพยากรคอมพิวเตอร์ผ่านอินเทอร์เน็ต เซิร์ฟเวอร์และซอฟต์แวร์ โดยไม่ต้องลงทุนในอุปกรณ์เอง ช่วยให้เข้าถึงข้อมูลจากทุกที่และประหยัดต้นทุน');
define('page_cloudComput_4','บริการคลาวด์คอมพิวติ้ง คือ การให้บริการเช่าพื้นที่เก็บข้อมูลบนคลาวด์ ที่สามารถเข้าถึงได้ผ่านอินเทอร์เน็ต โดยที่ไม่จำเป็นต้องมีเซิร์ฟเวอร์ในองค์กร');


//software.php
define('page_software_1','เรามีทีมงานเพื่อดำเนินการพัฒนาเว็บไซต์ และโปรแกรมในรูปแบบต่างๆ ที่ต้องการ');


//outsource.php
define('page_outsource_1','บริการ Outsource หรือการจ้างพนักงานแบบชั่วคราว ทั้งรายเดือน รายปี และรายครั้ง คือ การว่าจ้างบริษัทหรือบุคคลากรที่มีความรู้ความสามารถและความเชี่ยวชาญในเรื่องต่างๆเป็นการเฉพาะ เข้ามาทำงานนั้นๆแทนให้ทั้งหมดหรืออาจจะเป็นแค่เพียงในบางส่วน โดยที่สำคัญคือจะต้องไม่มีผลกระทบต่อการดำเนินงานในภาพรวมของทางบริษัทท่าน');
define('page_outsource_2','บริการ Outsource ตั้งแต่ปี 2552');
define('page_outsource_3','ด้วยประสบการณ์กว่า 10 ปีในการให้บริการ Outsource เราช่วยธุรกิจเชื่อมต่อเทคโนโลยีและเพิ่มประสิทธิภาพในการทำงาน');
define('page_outsource_4','เราบริการ Outsource กว่า 200 ไลเซ็น');
define('page_outsource_5','เราให้บริการกว่า 200 ไลเซ็น Outsource ช่วยธุรกิจเพิ่มประสิทธิภาพและปรับปรุงการดำเนินงาน');

//itsupport.php
define('page_itsupport_1','บริการ IT SUPPORT');
define('page_itsupport_2','เราจัดหาสินค้าเทคโนโลยีให้เหมาะสมกับธุรกิจต่างๆพร้อมบริการที่ดีที่สุดให้ลูกค้าของเรา');
define('page_itsupport_3','ระบบที่เชื่อมต่อโทรศัพท์มือถือกับระบบโทรศัพท์ภายใน (PBX) เพื่อให้สามารถโทรออกและรับสายผ่านเครือข่ายมือถือได้ โดยช่วยลดค่าใช้จ่ายในการโทร');
define('page_itsupport_4','ระบบโทรศัพท์ที่ใช้การเชื่อมต่อผ่านอินเทอร์เน็ตในการส่งเสียงแทนการใช้สายโทรศัพท์ปกติ ทำให้สามารถโทรได้ในราคาถูกและสะดวก');
define('page_itsupport_5','ระบบโทรศัพท์ที่ใช้เทคโนโลยี IP (อินเทอร์เน็ต) ในการจัดการสายโทรศัพท์ภายในองค์กร ช่วยให้สามารถรับสายหรือโทรออกได้ง่ายและราคาถูก');
define('page_itsupport_6','ระบบที่ใช้ในการประชุมทางโทรศัพท์หรือวิดีโอหลายคนพร้อมกัน โดยสามารถเชื่อมต่อผู้เข้าร่วมได้หลายคนในเวลาเดียวกัน');
define('page_itsupport_7','ระบบบันทึกเสียงที่ใช้เก็บข้อมูลการโทรทั้งหมด ซึ่งสามารถนำมาใช้ตรวจสอบหรืออ้างอิงภายหลังได้');
define('page_itsupport_8','ซอฟต์แวร์ที่ใช้สร้างระบบโทรศัพท์ VOIP ภายในองค์กร (เหมือนกับระบบ IPBX) รวมทั้งฟีเจอร์ต่างๆ เช่น การประชุม, บันทึกเสียง, และการจัดการสายโทรศัพท์');
define('page_itsupport_9','การส่งสัญญาณวิทยุผ่านอินเทอร์เน็ตแทนการใช้คลื่นวิทยุแบบปกติ ช่วยให้สถานีวิทยุสามารถส่งเสียงถึงผู้ฟังได้ทั่วโลก');
define('page_itsupport_10','COMMUNICATION');
define('page_itsupport_11','ระบบกลางที่สลับและกำหนดเส้นทางการโทรระหว่างเครือข่ายโทรศัพท์และผู้ใช้ VoIP ระบบเฉพาะนี้จะประเมินวิธีที่ดีที่สุดในการกำหนดเส้นทางการโทรหลายสายพร้อมกัน ประสิทธิภาพช่วยให้ผู้ใช้ทางธุรกิจสามารถแบ่งปันทรัพยากรที่จำกัด');

//security.php
define('page_security_1','เราให้บริการระบบ CCTV, Firewall, Finger scan, Face scan, Palm scan, Fire Alarm');


//contact.php

define('page_contact_1','หากคุณมีคำถามหรือเราสามารถสนับสนุนธุรกิจของคุณ');
define('page_contact_2','ข้อมูลติดต่อ');
define('page_contact_3','ที่อยู่');
define('page_contact_4','เบอร์ติดต่อ');
define('page_contact_5','อีเมล์ติดต่อ');

define('page_contact_6','ติดต่อเรา');
define('page_contact_7','ชื่อติดต่อ');
define('page_contact_8','อีเมล์ติดต่อ');
define('page_contact_9','เรื่องที่จะติดต่อ');
define('page_contact_10','รายละเอียด');
define('page_contact_11','ส่งข้อความ');

//activity.php
define('page_activity_1', 'ข่าวกิจกรรม');
define('page_activity_2', 'ข่าวและกิจกรรม อัพเดตความเคลื่อนไหว');
define('page_activity_3', 'อ่านเพิ่มเติม');

?>
